{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<UNK>", "document_count": 268, "word_counts": "{\"what\": 54, \"should\": 11, \"i\": 45, \"do\": 34, \"first\": 11, \"when\": 5, \"changing\": 7, \"a\": 28, \"tire\": 89, \"step\": 1, \"for\": 21, \"s\": 17, \"the\": 102, \"initial\": 1, \"action\": 2, \"primary\": 1, \"thing\": 1, \"to\": 64, \"change\": 15, \"where\": 17, \"place\": 10, \"jack\": 32, \"placement\": 2, \"location\": 4, \"does\": 4, \"go\": 3, \"tell\": 7, \"me\": 8, \"put\": 2, \"positioning\": 2, \"how\": 94, \"loosen\": 15, \"lug\": 41, \"nuts\": 75, \"loosening\": 11, \"procedure\": 3, \"make\": 3, \"loose\": 3, \"way\": 7, \"guide\": 6, \"on\": 4, \"raise\": 8, \"car\": 50, \"before\": 3, \"or\": 9, \"after\": 6, \"comes\": 1, \"jacking\": 1, \"then\": 2, \"order\": 2, \"raising\": 1, \"and\": 1, \"high\": 4, \"lift\": 13, \"lifting\": 5, \"height\": 5, \"much\": 1, \"can\": 17, \"remove\": 11, \"now\": 8, \"time\": 2, \"is\": 22, \"it\": 3, \"okay\": 1, \"take\": 1, \"off\": 9, \"be\": 2, \"removed\": 1, \"stage\": 1, \"align\": 4, \"new\": 10, \"alignment\": 1, \"steps\": 7, \"correctly\": 8, \"process\": 3, \"aligning\": 3, \"tighten\": 29, \"while\": 5, \"still\": 2, \"lifted\": 6, \"up\": 4, \"completely\": 1, \"with\": 8, \"raised\": 1, \"nut\": 15, \"tightening\": 7, \"timing\": 1, \"not\": 2, \"correct\": 3, \"proper\": 1, \"method\": 6, \"properly\": 2, \"flat\": 20, \"disposal\": 1, \"handling\": 1, \"aftermath\": 1, \"if\": 11, \"don\": 4, \"t\": 9, \"have\": 6, \"no\": 5, \"missing\": 1, \"any\": 2, \"options\": 1, \"are\": 3, \"alternatives\": 1, \"help\": 2, \"won\": 5, \"come\": 4, \"stuck\": 1, \"impossible\": 1, \"solutions\": 2, \"deal\": 1, \"stubborn\": 1, \"budge\": 2, \"know\": 12, \"secure\": 14, \"checking\": 2, \"security\": 4, \"my\": 6, \"enough\": 1, \"confirm\": 3, \"safely\": 1, \"attached\": 1, \"sure\": 2, \"find\": 4, \"spare\": 21, \"kept\": 2, \"look\": 1, \"locating\": 1, \"tools\": 18, \"need\": 6, \"equipment\": 1, \"needed\": 1, \"list\": 1, \"required\": 2, \"replacement\": 1, \"placed\": 1, \"position\": 1, \"instructions\": 2, \"explain\": 10, \"technique\": 3, \"removal\": 1, \"involved\": 1, \"in\": 1, \"removing\": 3, \"taking\": 1, \"exactly\": 1, \"install\": 5, \"installation\": 1, \"installing\": 1, \"putting\": 1, \"please\": 1, \"lower\": 5, \"lowering\": 3, \"bring\": 1, \"down\": 2, \"fully\": 8, \"final\": 2, \"making\": 2, \"tightened\": 1, \"check\": 9, \"verifying\": 1, \"store\": 6, \"tool\": 1, \"storage\": 2, \"use\": 1, \"post\": 2, \"uhm\": 9, \"so\": 8, \"goes\": 2, \"well\": 4, \"like\": 12, \"ok\": 1, \"you\": 11, \"prep\": 1, \"d\": 8, \"pinpoint\": 1, \"about\": 9, \"that\": 2, \"done\": 1, \"clarify\": 1, \"vice\": 1, \"versa\": 1, \"this\": 1, \"query\": 1, \"fit\": 1, \"tight\": 2, \"specific\": 1, \"torque\": 1, \"happens\": 1, \"afterwards\": 1, \"jammed\": 1, \"verification\": 1, \"tires\": 2, \"usually\": 1, \"ll\": 1, \"get\": 1, \"them\": 1, \"full\": 1, \"safe\": 1, \"storing\": 1, \"air\": 1, \"speed\": 1, \"velocity\": 1, \"of\": 2, \"an\": 1, \"unladen\": 1, \"swallow\": 1, \"politics\": 1, \"lkjhgfdsa\": 1, \"oil\": 1, \"level\": 1, \"engine\": 1, \"light\": 1, \"mean\": 1, \"funny\": 1, \"noise\": 1, \"recommend\": 1, \"good\": 1, \"restaurant\": 1, \"nearby\": 1, \"score\": 1, \"game\": 1, \"gibberish\": 1, \"nonsense\": 1, \"words\": 1, \"here\": 1, \"qwertyuiop\": 1, \"name\": 1, \"rotate\": 1, \"best\": 1, \"pressure\": 1, \"blah\": 4, \"sing\": 1, \"song\": 1, \"your\": 1, \"purpose\": 1, \"hot\": 1, \"dog\": 1, \"sandwich\": 1}", "word_docs": "{\"first\": 11, \"what\": 54, \"when\": 5, \"tire\": 89, \"a\": 27, \"changing\": 7, \"do\": 32, \"should\": 11, \"i\": 43, \"for\": 21, \"step\": 1, \"initial\": 1, \"action\": 2, \"s\": 17, \"the\": 92, \"thing\": 1, \"primary\": 1, \"to\": 60, \"change\": 15, \"place\": 10, \"jack\": 32, \"where\": 17, \"location\": 4, \"placement\": 2, \"go\": 3, \"does\": 4, \"me\": 8, \"put\": 2, \"tell\": 7, \"positioning\": 2, \"loosen\": 15, \"how\": 94, \"lug\": 41, \"nuts\": 75, \"loosening\": 11, \"procedure\": 3, \"loose\": 3, \"make\": 3, \"way\": 7, \"guide\": 6, \"on\": 4, \"after\": 6, \"or\": 9, \"before\": 3, \"raise\": 8, \"car\": 50, \"jacking\": 1, \"comes\": 1, \"then\": 2, \"raising\": 1, \"and\": 1, \"order\": 2, \"lift\": 13, \"high\": 4, \"height\": 5, \"lifting\": 5, \"much\": 1, \"now\": 8, \"remove\": 11, \"can\": 17, \"time\": 2, \"is\": 22, \"it\": 3, \"okay\": 1, \"take\": 1, \"off\": 9, \"be\": 2, \"removed\": 1, \"stage\": 1, \"align\": 4, \"new\": 10, \"steps\": 7, \"alignment\": 1, \"correctly\": 8, \"aligning\": 3, \"process\": 3, \"still\": 2, \"lifted\": 6, \"tighten\": 29, \"while\": 5, \"up\": 4, \"with\": 8, \"completely\": 1, \"raised\": 1, \"nut\": 15, \"tightening\": 7, \"not\": 2, \"timing\": 1, \"correct\": 3, \"method\": 6, \"proper\": 1, \"properly\": 2, \"flat\": 20, \"disposal\": 1, \"handling\": 1, \"aftermath\": 1, \"if\": 11, \"have\": 6, \"t\": 9, \"don\": 4, \"no\": 5, \"any\": 2, \"options\": 1, \"missing\": 1, \"alternatives\": 1, \"are\": 3, \"help\": 2, \"come\": 4, \"won\": 5, \"stuck\": 1, \"solutions\": 2, \"impossible\": 1, \"deal\": 1, \"stubborn\": 1, \"budge\": 2, \"know\": 12, \"secure\": 14, \"security\": 4, \"checking\": 2, \"enough\": 1, \"my\": 6, \"safely\": 1, \"confirm\": 3, \"attached\": 1, \"sure\": 2, \"spare\": 21, \"find\": 4, \"kept\": 2, \"look\": 1, \"locating\": 1, \"tools\": 18, \"need\": 6, \"equipment\": 1, \"needed\": 1, \"replacement\": 1, \"required\": 2, \"list\": 1, \"placed\": 1, \"position\": 1, \"instructions\": 2, \"explain\": 10, \"technique\": 3, \"removal\": 1, \"removing\": 3, \"in\": 1, \"involved\": 1, \"taking\": 1, \"exactly\": 1, \"install\": 5, \"installation\": 1, \"installing\": 1, \"putting\": 1, \"please\": 1, \"lower\": 5, \"lowering\": 3, \"down\": 2, \"bring\": 1, \"fully\": 8, \"final\": 2, \"making\": 2, \"tightened\": 1, \"check\": 9, \"verifying\": 1, \"store\": 6, \"storage\": 2, \"tool\": 1, \"use\": 1, \"post\": 2, \"uhm\": 9, \"so\": 8, \"goes\": 2, \"well\": 4, \"like\": 12, \"ok\": 1, \"you\": 11, \"prep\": 1, \"d\": 8, \"pinpoint\": 1, \"about\": 9, \"done\": 1, \"that\": 2, \"clarify\": 1, \"versa\": 1, \"vice\": 1, \"this\": 1, \"query\": 1, \"fit\": 1, \"tight\": 2, \"specific\": 1, \"torque\": 1, \"afterwards\": 1, \"happens\": 1, \"jammed\": 1, \"verification\": 1, \"tires\": 2, \"usually\": 1, \"ll\": 1, \"get\": 1, \"them\": 1, \"full\": 1, \"safe\": 1, \"storing\": 1, \"unladen\": 1, \"air\": 1, \"of\": 2, \"swallow\": 1, \"an\": 1, \"speed\": 1, \"velocity\": 1, \"politics\": 1, \"lkjhgfdsa\": 1, \"oil\": 1, \"level\": 1, \"mean\": 1, \"light\": 1, \"engine\": 1, \"funny\": 1, \"noise\": 1, \"recommend\": 1, \"good\": 1, \"nearby\": 1, \"restaurant\": 1, \"game\": 1, \"score\": 1, \"here\": 1, \"nonsense\": 1, \"words\": 1, \"gibberish\": 1, \"qwertyuiop\": 1, \"name\": 1, \"rotate\": 1, \"best\": 1, \"pressure\": 1, \"blah\": 1, \"song\": 1, \"sing\": 1, \"purpose\": 1, \"your\": 1, \"dog\": 1, \"sandwich\": 1, \"hot\": 1}", "index_docs": "{\"31\": 11, \"7\": 54, \"66\": 5, \"4\": 89, \"14\": 27, \"53\": 7, \"11\": 32, \"30\": 11, \"9\": 43, \"16\": 21, \"130\": 1, \"131\": 1, \"100\": 2, \"20\": 17, \"2\": 92, \"133\": 1, \"132\": 1, \"6\": 60, \"23\": 15, \"36\": 10, \"12\": 32, \"21\": 17, \"74\": 4, \"101\": 2, \"86\": 3, \"75\": 4, \"45\": 8, \"102\": 2, \"54\": 7, \"103\": 2, \"24\": 15, \"3\": 94, \"10\": 41, \"5\": 75, \"32\": 11, \"87\": 3, \"89\": 3, \"88\": 3, \"55\": 7, \"58\": 6, \"76\": 4, \"59\": 6, \"39\": 9, \"90\": 3, \"46\": 8, \"8\": 50, \"135\": 1, \"134\": 1, \"104\": 2, \"136\": 1, \"137\": 1, \"105\": 2, \"27\": 13, \"77\": 4, \"68\": 5, \"67\": 5, \"138\": 1, \"47\": 8, \"33\": 11, \"22\": 17, \"106\": 2, \"15\": 22, \"91\": 3, \"139\": 1, \"140\": 1, \"40\": 9, \"107\": 2, \"141\": 1, \"142\": 1, \"78\": 4, \"37\": 10, \"56\": 7, \"143\": 1, \"48\": 8, \"93\": 3, \"92\": 3, \"108\": 2, \"60\": 6, \"13\": 29, \"69\": 5, \"79\": 4, \"49\": 8, \"144\": 1, \"145\": 1, \"25\": 15, \"57\": 7, \"109\": 2, \"146\": 1, \"94\": 3, \"61\": 6, \"147\": 1, \"110\": 2, \"18\": 20, \"148\": 1, \"149\": 1, \"150\": 1, \"34\": 11, \"62\": 6, \"41\": 9, \"80\": 4, \"70\": 5, \"111\": 2, \"152\": 1, \"151\": 1, \"153\": 1, \"95\": 3, \"112\": 2, \"81\": 4, \"71\": 5, \"154\": 1, \"113\": 2, \"155\": 1, \"156\": 1, \"157\": 1, \"114\": 2, \"28\": 12, \"26\": 14, \"82\": 4, \"115\": 2, \"158\": 1, \"63\": 6, \"159\": 1, \"96\": 3, \"160\": 1, \"116\": 2, \"17\": 21, \"83\": 4, \"117\": 2, \"161\": 1, \"162\": 1, \"19\": 18, \"64\": 6, \"163\": 1, \"164\": 1, \"166\": 1, \"118\": 2, \"165\": 1, \"167\": 1, \"168\": 1, \"119\": 2, \"38\": 10, \"97\": 3, \"169\": 1, \"98\": 3, \"171\": 1, \"170\": 1, \"172\": 1, \"173\": 1, \"72\": 5, \"174\": 1, \"175\": 1, \"176\": 1, \"177\": 1, \"73\": 5, \"99\": 3, \"120\": 2, \"178\": 1, \"50\": 8, \"121\": 2, \"122\": 2, \"179\": 1, \"42\": 9, \"180\": 1, \"65\": 6, \"123\": 2, \"181\": 1, \"182\": 1, \"124\": 2, \"43\": 9, \"51\": 8, \"125\": 2, \"84\": 4, \"29\": 12, \"183\": 1, \"35\": 11, \"184\": 1, \"52\": 8, \"185\": 1, \"44\": 9, \"186\": 1, \"126\": 2, \"187\": 1, \"189\": 1, \"188\": 1, \"190\": 1, \"191\": 1, \"192\": 1, \"127\": 2, \"193\": 1, \"194\": 1, \"196\": 1, \"195\": 1, \"197\": 1, \"198\": 1, \"128\": 2, \"199\": 1, \"200\": 1, \"201\": 1, \"202\": 1, \"203\": 1, \"204\": 1, \"205\": 1, \"210\": 1, \"206\": 1, \"129\": 2, \"211\": 1, \"209\": 1, \"207\": 1, \"208\": 1, \"212\": 1, \"213\": 1, \"214\": 1, \"215\": 1, \"218\": 1, \"217\": 1, \"216\": 1, \"219\": 1, \"220\": 1, \"221\": 1, \"222\": 1, \"224\": 1, \"223\": 1, \"226\": 1, \"225\": 1, \"230\": 1, \"228\": 1, \"229\": 1, \"227\": 1, \"231\": 1, \"232\": 1, \"233\": 1, \"234\": 1, \"235\": 1, \"85\": 1, \"237\": 1, \"236\": 1, \"239\": 1, \"238\": 1, \"241\": 1, \"242\": 1, \"240\": 1}", "index_word": "{\"1\": \"<UNK>\", \"2\": \"the\", \"3\": \"how\", \"4\": \"tire\", \"5\": \"nuts\", \"6\": \"to\", \"7\": \"what\", \"8\": \"car\", \"9\": \"i\", \"10\": \"lug\", \"11\": \"do\", \"12\": \"jack\", \"13\": \"tighten\", \"14\": \"a\", \"15\": \"is\", \"16\": \"for\", \"17\": \"spare\", \"18\": \"flat\", \"19\": \"tools\", \"20\": \"s\", \"21\": \"where\", \"22\": \"can\", \"23\": \"change\", \"24\": \"loosen\", \"25\": \"nut\", \"26\": \"secure\", \"27\": \"lift\", \"28\": \"know\", \"29\": \"like\", \"30\": \"should\", \"31\": \"first\", \"32\": \"loosening\", \"33\": \"remove\", \"34\": \"if\", \"35\": \"you\", \"36\": \"place\", \"37\": \"new\", \"38\": \"explain\", \"39\": \"or\", \"40\": \"off\", \"41\": \"t\", \"42\": \"check\", \"43\": \"uhm\", \"44\": \"about\", \"45\": \"me\", \"46\": \"raise\", \"47\": \"now\", \"48\": \"correctly\", \"49\": \"with\", \"50\": \"fully\", \"51\": \"so\", \"52\": \"d\", \"53\": \"changing\", \"54\": \"tell\", \"55\": \"way\", \"56\": \"steps\", \"57\": \"tightening\", \"58\": \"guide\", \"59\": \"after\", \"60\": \"lifted\", \"61\": \"method\", \"62\": \"have\", \"63\": \"my\", \"64\": \"need\", \"65\": \"store\", \"66\": \"when\", \"67\": \"lifting\", \"68\": \"height\", \"69\": \"while\", \"70\": \"no\", \"71\": \"won\", \"72\": \"install\", \"73\": \"lower\", \"74\": \"location\", \"75\": \"does\", \"76\": \"on\", \"77\": \"high\", \"78\": \"align\", \"79\": \"up\", \"80\": \"don\", \"81\": \"come\", \"82\": \"security\", \"83\": \"find\", \"84\": \"well\", \"85\": \"blah\", \"86\": \"go\", \"87\": \"procedure\", \"88\": \"make\", \"89\": \"loose\", \"90\": \"before\", \"91\": \"it\", \"92\": \"process\", \"93\": \"aligning\", \"94\": \"correct\", \"95\": \"are\", \"96\": \"confirm\", \"97\": \"technique\", \"98\": \"removing\", \"99\": \"lowering\", \"100\": \"action\", \"101\": \"placement\", \"102\": \"put\", \"103\": \"positioning\", \"104\": \"then\", \"105\": \"order\", \"106\": \"time\", \"107\": \"be\", \"108\": \"still\", \"109\": \"not\", \"110\": \"properly\", \"111\": \"any\", \"112\": \"help\", \"113\": \"solutions\", \"114\": \"budge\", \"115\": \"checking\", \"116\": \"sure\", \"117\": \"kept\", \"118\": \"required\", \"119\": \"instructions\", \"120\": \"down\", \"121\": \"final\", \"122\": \"making\", \"123\": \"storage\", \"124\": \"post\", \"125\": \"goes\", \"126\": \"that\", \"127\": \"tight\", \"128\": \"tires\", \"129\": \"of\", \"130\": \"step\", \"131\": \"initial\", \"132\": \"primary\", \"133\": \"thing\", \"134\": \"comes\", \"135\": \"jacking\", \"136\": \"raising\", \"137\": \"and\", \"138\": \"much\", \"139\": \"okay\", \"140\": \"take\", \"141\": \"removed\", \"142\": \"stage\", \"143\": \"alignment\", \"144\": \"completely\", \"145\": \"raised\", \"146\": \"timing\", \"147\": \"proper\", \"148\": \"disposal\", \"149\": \"handling\", \"150\": \"aftermath\", \"151\": \"missing\", \"152\": \"options\", \"153\": \"alternatives\", \"154\": \"stuck\", \"155\": \"impossible\", \"156\": \"deal\", \"157\": \"stubborn\", \"158\": \"enough\", \"159\": \"safely\", \"160\": \"attached\", \"161\": \"look\", \"162\": \"locating\", \"163\": \"equipment\", \"164\": \"needed\", \"165\": \"list\", \"166\": \"replacement\", \"167\": \"placed\", \"168\": \"position\", \"169\": \"removal\", \"170\": \"involved\", \"171\": \"in\", \"172\": \"taking\", \"173\": \"exactly\", \"174\": \"installation\", \"175\": \"installing\", \"176\": \"putting\", \"177\": \"please\", \"178\": \"bring\", \"179\": \"tightened\", \"180\": \"verifying\", \"181\": \"tool\", \"182\": \"use\", \"183\": \"ok\", \"184\": \"prep\", \"185\": \"pinpoint\", \"186\": \"done\", \"187\": \"clarify\", \"188\": \"vice\", \"189\": \"versa\", \"190\": \"this\", \"191\": \"query\", \"192\": \"fit\", \"193\": \"specific\", \"194\": \"torque\", \"195\": \"happens\", \"196\": \"afterwards\", \"197\": \"jammed\", \"198\": \"verification\", \"199\": \"usually\", \"200\": \"ll\", \"201\": \"get\", \"202\": \"them\", \"203\": \"full\", \"204\": \"safe\", \"205\": \"storing\", \"206\": \"air\", \"207\": \"speed\", \"208\": \"velocity\", \"209\": \"an\", \"210\": \"unladen\", \"211\": \"swallow\", \"212\": \"politics\", \"213\": \"lkjhgfdsa\", \"214\": \"oil\", \"215\": \"level\", \"216\": \"engine\", \"217\": \"light\", \"218\": \"mean\", \"219\": \"funny\", \"220\": \"noise\", \"221\": \"recommend\", \"222\": \"good\", \"223\": \"restaurant\", \"224\": \"nearby\", \"225\": \"score\", \"226\": \"game\", \"227\": \"gibberish\", \"228\": \"nonsense\", \"229\": \"words\", \"230\": \"here\", \"231\": \"qwertyuiop\", \"232\": \"name\", \"233\": \"rotate\", \"234\": \"best\", \"235\": \"pressure\", \"236\": \"sing\", \"237\": \"song\", \"238\": \"your\", \"239\": \"purpose\", \"240\": \"hot\", \"241\": \"dog\", \"242\": \"sandwich\"}", "word_index": "{\"<UNK>\": 1, \"the\": 2, \"how\": 3, \"tire\": 4, \"nuts\": 5, \"to\": 6, \"what\": 7, \"car\": 8, \"i\": 9, \"lug\": 10, \"do\": 11, \"jack\": 12, \"tighten\": 13, \"a\": 14, \"is\": 15, \"for\": 16, \"spare\": 17, \"flat\": 18, \"tools\": 19, \"s\": 20, \"where\": 21, \"can\": 22, \"change\": 23, \"loosen\": 24, \"nut\": 25, \"secure\": 26, \"lift\": 27, \"know\": 28, \"like\": 29, \"should\": 30, \"first\": 31, \"loosening\": 32, \"remove\": 33, \"if\": 34, \"you\": 35, \"place\": 36, \"new\": 37, \"explain\": 38, \"or\": 39, \"off\": 40, \"t\": 41, \"check\": 42, \"uhm\": 43, \"about\": 44, \"me\": 45, \"raise\": 46, \"now\": 47, \"correctly\": 48, \"with\": 49, \"fully\": 50, \"so\": 51, \"d\": 52, \"changing\": 53, \"tell\": 54, \"way\": 55, \"steps\": 56, \"tightening\": 57, \"guide\": 58, \"after\": 59, \"lifted\": 60, \"method\": 61, \"have\": 62, \"my\": 63, \"need\": 64, \"store\": 65, \"when\": 66, \"lifting\": 67, \"height\": 68, \"while\": 69, \"no\": 70, \"won\": 71, \"install\": 72, \"lower\": 73, \"location\": 74, \"does\": 75, \"on\": 76, \"high\": 77, \"align\": 78, \"up\": 79, \"don\": 80, \"come\": 81, \"security\": 82, \"find\": 83, \"well\": 84, \"blah\": 85, \"go\": 86, \"procedure\": 87, \"make\": 88, \"loose\": 89, \"before\": 90, \"it\": 91, \"process\": 92, \"aligning\": 93, \"correct\": 94, \"are\": 95, \"confirm\": 96, \"technique\": 97, \"removing\": 98, \"lowering\": 99, \"action\": 100, \"placement\": 101, \"put\": 102, \"positioning\": 103, \"then\": 104, \"order\": 105, \"time\": 106, \"be\": 107, \"still\": 108, \"not\": 109, \"properly\": 110, \"any\": 111, \"help\": 112, \"solutions\": 113, \"budge\": 114, \"checking\": 115, \"sure\": 116, \"kept\": 117, \"required\": 118, \"instructions\": 119, \"down\": 120, \"final\": 121, \"making\": 122, \"storage\": 123, \"post\": 124, \"goes\": 125, \"that\": 126, \"tight\": 127, \"tires\": 128, \"of\": 129, \"step\": 130, \"initial\": 131, \"primary\": 132, \"thing\": 133, \"comes\": 134, \"jacking\": 135, \"raising\": 136, \"and\": 137, \"much\": 138, \"okay\": 139, \"take\": 140, \"removed\": 141, \"stage\": 142, \"alignment\": 143, \"completely\": 144, \"raised\": 145, \"timing\": 146, \"proper\": 147, \"disposal\": 148, \"handling\": 149, \"aftermath\": 150, \"missing\": 151, \"options\": 152, \"alternatives\": 153, \"stuck\": 154, \"impossible\": 155, \"deal\": 156, \"stubborn\": 157, \"enough\": 158, \"safely\": 159, \"attached\": 160, \"look\": 161, \"locating\": 162, \"equipment\": 163, \"needed\": 164, \"list\": 165, \"replacement\": 166, \"placed\": 167, \"position\": 168, \"removal\": 169, \"involved\": 170, \"in\": 171, \"taking\": 172, \"exactly\": 173, \"installation\": 174, \"installing\": 175, \"putting\": 176, \"please\": 177, \"bring\": 178, \"tightened\": 179, \"verifying\": 180, \"tool\": 181, \"use\": 182, \"ok\": 183, \"prep\": 184, \"pinpoint\": 185, \"done\": 186, \"clarify\": 187, \"vice\": 188, \"versa\": 189, \"this\": 190, \"query\": 191, \"fit\": 192, \"specific\": 193, \"torque\": 194, \"happens\": 195, \"afterwards\": 196, \"jammed\": 197, \"verification\": 198, \"usually\": 199, \"ll\": 200, \"get\": 201, \"them\": 202, \"full\": 203, \"safe\": 204, \"storing\": 205, \"air\": 206, \"speed\": 207, \"velocity\": 208, \"an\": 209, \"unladen\": 210, \"swallow\": 211, \"politics\": 212, \"lkjhgfdsa\": 213, \"oil\": 214, \"level\": 215, \"engine\": 216, \"light\": 217, \"mean\": 218, \"funny\": 219, \"noise\": 220, \"recommend\": 221, \"good\": 222, \"restaurant\": 223, \"nearby\": 224, \"score\": 225, \"game\": 226, \"gibberish\": 227, \"nonsense\": 228, \"words\": 229, \"here\": 230, \"qwertyuiop\": 231, \"name\": 232, \"rotate\": 233, \"best\": 234, \"pressure\": 235, \"sing\": 236, \"song\": 237, \"your\": 238, \"purpose\": 239, \"hot\": 240, \"dog\": 241, \"sandwich\": 242}"}}